export default {
  modules: {
    "temporary-voice": {
      name: "Авто-кімнати",
      description: `Цей модуль автоматично створює та видаляє голосові канали відповідно до потреб користувачів.

- **Створення:** Канал з'являється, коли користувач заходить у "hub".
- **Видалення:** Порожні канали автоматично видаляються.
- **Налаштування:** Обмеження кількості учасників, права доступу, перейменування.

Допомагає підтримувати порядок і зручність у голосових каналах.`,
      items: {
        settings: "Налаштування",
      },
    },
  },
};
